export let welcomMessage = `       
*✨ Получение PDF\-файла с хештегами*

Просто отправьте команду /create и загрузите TXT\-файл, содержащий хештеги

🔎 Бот автоматически отберёт хештеги с 10\+ подписчиками
🧹 Избавит файл от лишних слов и мусора
💎 Предоставит Вам хештеги в наилучшем формате


*✨ Перемешивание хештегов*

Если вам нужно поменять хештеги местами, отправьте команду /mix и загрузите PDF\-файл с хештегами

♻️Бот перемешает хештегии и предоставит вам их в удобном формате


❗️Лимит загрузки текстового файла \- 20 МБ

Все команды можно найти в меню, слева снизу
`

export let SumMessage = `😮 Кажется, у вас все еще нет подписки\. Нажмите на кнопку снизу и получите возможности, которые сделают вашу работу проще, эффективнее и быстрее`